{
  "msg_danger": {
    "type": "",
      "display": true,
      "title": "No podemos atender tu solicitud por este canal.",
      "message": "Si lo deseas puedes dirigirte a las oficinas de servicio de Davivienda.",
      "okButtonText": "Entendido",
      "noButtonText": ""
  },
  "terminosCondiciones": {
    "fecha": "01/01/2019",
    "version": "1",
    "contenido": "<h3><strong>Términos y condiciones pre-análisis</strong></h3><p>&nbsp;</p><p>Reglas aplicables a la solicitud de productos a través de la sesión privada de cada cliente en www.Davivienda.com o el App Davivienda Móvil. Estos canales tienen por fin facilitar el contacto entre DAVIVIENDA y usted como cliente para efectos de tramitar la solicitud y posterior aprobación de un producto financiero. Para tal fin, usted autoriza a DAVIVIENDA para:</p><p><strong>AUTORIZACIÓN PARA LA UTILIZACIÓN DE LOS DATOS PERSONALES Y PARA COMPARTIR INFORMACIÓN CON EMPRESAS DEL GRUPO Y ALIADOS COMERCIALES:</strong> Autorizo a DAVIVIENDA para que utilice(n) los datos que he suministrado o que llegue a suministrar o llegue a obtener lícitamente de centrales u operadores de información para: (i) la evaluación y aprobación de producto(s) y/o servicio(s), (ii) el desarrollo de la relación contractual correspondiente a producto(s) y/o servicio(s), (iii) el envío de información de novedades o cambios en los producto(s) y/o servicio(s), (iv) el envío de información sobre eventos y realización de actos de promoción y publicidad, (v) actualizar los datos, (vi) desarrollar herramientas de prevención de fraude y (vii) hacer estudios estadísticos o de comportamiento sobre mis gustos y preferencias. Asimismo, autorizo que dichos datos sean compartidos con sus filiales, las demás entidades que hacen parte del Grupo Empresarial liderado por Sociedades Bolívar S.A. [1]* en Colombia o en el exterior y con entidades aliadas con el fin de que me puedan ser ofrecidos otros productos y servicios. Para todos los fines anteriores autorizo el uso de mí(nuestro) e-mail, correo postal, teléfono, celular, SMS, redes sociales o medios similares.</p><p><strong>DECLARACIÓN DE INFORMACIÓN:</strong> En cumplimiento de las disposiciones legales, Ley 1581 de 2012 y Decreto 1377 de 2013, declaro que he sido informado de manera clara y expresa de las finalidades con que se recopilan mis datos, del derecho a conocer, actualizar, corregir o suprimir la información entregada, así como que la Política de Tratamiento de Datos Personales de Davivienda se encuentra disponible en la página web www.davivienda.com. Asimismo, he sido informado que en el evento en que no desee recibir información comercial o publicitaria proveniente de DAVIVIENDA, o de las empresas vinculadas al citado Grupo Empresarial o de sus aliados comerciales, podré manifestarlo a través de cualquiera de los siguientes canales: Call Center, www.davivienda.com y nuestra red de oficinas”.</p><p><strong>AUTORIZACIÓN CONSULTA Y REPORTE EN CENTRALES Y/U OPERADORES DE INFORMACIÓN:</strong> Autorizo a DAVIVIENDA y/o a quien en el futuro ostente la calidad de acreedor de la(s) obligación(es) por mi contraída(s) con DAVIVIENDA para que reporte a las centrales de información financiera y crediticia que operan en Colombia, el nacimiento, modificación, extinción y cumplimiento o incumplimiento de la(s) obligación(es) contraída(s) con DAVIVIENDA, con fines estadísticos, de control, supervisión, desarrollo de herramientas que prevengan el fraude y de conocimiento de mi comportamiento financiero y crediticio por parte de los Usuarios de la información (definidos en la ley 1266 de 2008) y de información comercial. La presente autorización incluye la posibilidad de ser consultado en las centrales de información así como de obtener las referencias comerciales necesarias que permitan a DAVIVIENDA tener un conocimiento adecuado sobre mi comportamiento en el desarrollo de las relaciones financieras, comerciales y/o de servicios que haya adquirido. Adicionalmente, autorizo a DAVIVIENDA para solicitar, consultar y obtener mi información financiera, datos de seguridad social y parafiscales y/o datos personales que se encuentren en centrales u operadores de información o cualquier entidad autorizada para tratar mis datos, con el fin de que DAVIVIENDA evalúe mi solicitud de crédito, actualice mis datos o realice mi perfilamiento como cliente, usuario o cliente potencial, teniendo en cuenta mi comportamiento financiero, comercial, pagos al sistema de seguridad social y parafiscales y/o de servicios que haya adquirido. Lo anterior, sin perjuicio del cumplimiento de la obligación que me asiste de actualizar anualmente mis datos personales. La presente autorización estará vigente mientras no la revoque mediante comunicación escrita dirigida a DAVIVIENDA.</p><p><strong>AUTORIZACIÓN FIRMA ELECTRÓNICA:</strong> Manifiesto que al firmar electrónicamente este documento, autorizo a Davivienda para tramitar lo solicitado y autorizado en el presente formulario. Asimismo, declaro que conozco y acepto que con mi firma electrónica otorgo mi consentimiento y aceptación para realizar los procesos solicitados en este documento.</p><p><strong>AUTORIZACIÓN DESTRUCCIÓN DE DOCUMENTOS:</strong> Autorizo a DAVIVIENDA para que en el evento que no me sea aprobado el producto solicitado, lleve a cabo la destrucción de todos los documentos que he aportado con la solicitud y los que haya firmado para el efecto.</p><p> El resultado final de su solicitud se realizará una vez DAVIVIENDA revise y estudie la información que usted suministra o cuya consulta autoriza, conforme las autorizaciones dadas por usted. DAVIVIENDA a través de los canales que tiene a disposición, tales como su sesión privada en www.davivienda.com y/o App Davivienda Móvil, correo electrónico, contacto telefónico o a través de su fuerza de ventas, comunicará el resultado final de su solicitud. [1] Las empresas que hacen parte del Grupo liderado por Sociedades Bolívar, al que pertenece DAVIVIENDA, se encuentran listadas en www.davivienda.com “Grupo Empresarial Bolívar”. “DECLARACIÓN DE RECEPCIÓN DE INFORMACIÓN: Declaro con mi firma electrónica que Davivienda me ha informado sobre el contenido del contrato y lo ha puesto a mi disposición en www.davivienda.com.</p>"
  }
}
