{
  "contratoVinculacion": {
    "fecha": "01/01/02019",
    "version": "V1",
    "contenido": "<p><strong>DECLARACIONES</strong></p><p><strong>BANCO DAVIVIENDA S.A.</strong>, <strong>FIDUCIARIA DAVIVIENDA S.A.</strong>, y <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, somos entidades vinculadas que ofrecemos productos y servicios crediticios, financieros y de valores, que ponemos a su disposición a través de nuestros canales de atención. Para tal fin, y de acuerdo con lo que la ley ha establecido, hemos celebrado entre sí contratos de uso de red en desarrollo de los cuales usted podrá tener acceso a nuestros productos y servicios.</p>  <p>En virtud de lo anterior, a continuación le solicitaremos información personal que resulta necesaria y/o deseable para conocerlo mejor y poder ofrecerle nuestros productos, así como para prestarle nuestros servicios.</p> <p><strong>PERSONA NATURAL</strong></p> <p><strong>(1)</strong> <strong>DECLARACIÓN ORIGEN DE FONDOS, LICITUD DE ACTIVIDADES Y REPORTES DE INFORMACIÓN A AUTORIDADES: </strong></p> <p>Obrando en nombre propio, de manera voluntaria y dando certeza de que todo lo aquí consignado es cierto, realizo la siguiente declaración sobre el origen de los recursos entregados al <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A. </strong>y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, con el propósito de que se pueda dar cumplimiento a lo señalado al respecto en la Circular Externa 29 de 2014 (Circular Básica Jurídica) expedida por la Superintendencia Financiera de Colombia, el Estatuto Orgánico del Sistema Financiero (Decreto 663 de 1993), la Ley 190 de 1995 (Estatuto Anticorrupción), y demás normas complementarias, así como aquellas posteriores que las aclaren, modifiquen, adicionen o sustituyan.</p>   <ol> <li>a) Todos los recursos y/o bienes que poseo han sido obtenidos a través de los siguientes medios y/o actividades: _______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________</li></ol><ol><li>b) Actualmente desarrollo las siguientes actividades comerciales y/o profesionales:_______________________________________________________________________________________________________________________________________________________________________________________________________________</li></ol><p>En caso de que posteriormente desarrolle cualquier actividad comercial y/o profesional que conlleve ingresos adicionales, lo comunicaré de manera inmediata a <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>.</p><ol> <li>c) Los dineros que estoy entregando a <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong> y, adicionalmente, que he recibido y/o que recibiré durante la vigencia de los contratos que dan origen a esta declaración, no provienen ni provendrán de actividades ilícitas.</li></ol><ol><li>d) Que los países de origen de los recursos son: ____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________</li></ol><ol><li>e) No admitiré y me cercioraré de que terceros no efectúen depósitos o abonos en mis productos con recursos provenientes de lavado de activos o de actividades ilegales, ni efectuaré transacciones destinadas a tales actividades o en favor de personas relacionadas con asuntos de esa naturaleza.</li></ol><ol><li>f) Conozco y acepto que durante la vigencia de los contratos que dan origen a esta declaración, no incurriré o toleraré conductas que, por su naturaleza, atenten contra la buena fe contractual, comercial y/o contra el orden público.</li></ol><ol><li>g) Durante mi vida he sido y/o estoy siendo objeto de las siguientes investigaciones judiciales o administrativas en el país y/o en el extranjero: (indicar el motivo de la investigación, la fecha de la misma y la autoridad que la adelanta o adelantó). _______________________________________________________________________________________________________________________________________________________________________________________________________________</li></ol><ol> <li>h) Conozco y acepto que en caso de que llegare a ser objeto de investigación judicial y/o actuación administrativa por parte de autoridades nacionales y/o internacionales, <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, podrán, unilateral y discrecionalmente, dar por terminado los contratos que dieron origen a esta declaración.</li></ol><ol><li>i) Manifiesto que a través del presente formulario se me está informando por parte de <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, que existen acuerdos de intercambio de información suscritos con Estados Unidos y los países afiliados a la OCDE, desarrollada por las resoluciones 060 de 2015 y 119 de 2015 emitidas por la Dirección de Impuestos y Aduanas Nacionales – DIAN, y bajo los términos de la Ley FATCA (<em>Foreign Account Tax Compliance Act.</em>) y de CRS (<em>Common Reporting Standard</em>) de la OCDE (Organización de Cooperación y Desarrollo Económico). En consecuencia, autorizo para que en cumplimiento de dichos acuerdos y las resoluciones mencionadas, se reporte a la autoridad competente mi información financiera y transaccional cuando se determine mi calidad de impactado. Adicionalmente, me comprometo a informar inmediatamente a <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, cualquier cambio de circunstancias en mi información, que puedan afectar mi calificación o de mis productos como reportables en cumplimiento de los acuerdos de intercambio de información tributaria mencionados.</li></ol><ol><li>j) Así mismo, declaro que mi nombre no está incluido en la Oficina de Control de Activos en el Exterior (OFAC), o en cualquier otra lista de similar naturaleza, o en alguna de carácter nacional y/o internacional en la que se publiquen los datos de las personas internacionales relacionadas, de manera directa o indirecta, con actividades ilegales, tales como narcotráfico, terrorismo o su financiación, lavado de activos, tráfico de estupefacientes, secuestro extorsivo y trata de personas, entre otras.</li> </ol> <ol><li>k) Declaro que conozco amplia y suficientemente que <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A. </strong>y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, podrán terminar unilateralmente y de manera inmediata la relación contractual a que haya lugar, de comprobarse que tengo vínculos comerciales o personales, con empresas o personas incursas en investigaciones judiciales o listas públicas relacionadas con actividades ilícitas.</li> </ol><ol><li>l) Declaro que la información que he suministrado es cierta, exacta y veraz. Adicionalmente, acepto que de haber incurrido en cualquier falta a la verdad, en alguna inexactitud o reticencia en la información suministrada en este formulario o cualquier otra declaración, entrevista sostenida o documentos suscritos con <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, se constituye una causal objetiva para dar por terminado unilateralmente la relación contractual a que haya lugar.</li></ol><p><strong>(2)</strong> <strong>AUTORIZACIÓN PARA LA UTILIZACIÓN DE LOS DATOS PERSONALES:</strong></p><p><strong>(2.1)</strong> Autorizo a <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong> CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, para que utilicen los datos que he incluido en el presente formulario y/o suministrados al hacer uso de los productos y/o servicios contratados y/o, a través de los canales de atención presenciales y no presenciales, para las siguientes finalidades indispensables relacionadas y requeridas para la existencia de nuestro vínculo contractual:</p><p><strong>(2.1.1) </strong>(i) Desarrollo de los procesos que se requieran para la adecuada prestación de los productos y/o servicios contratados; (ii) evaluar, mantener, mejorar y profundizar la relación contractual, incluyendo el envío de información sobre eventos, novedades, promociones, publicidad y programas de fidelidad, mediante el uso de correo electrónico, correo postal, teléfono fijo, celular, fax, SMS, MSM, redes sociales o medios similares, y (iii) desarrollar e implementar herramientas de prevención de fraudes.</p><p><strong>(2.1.2) </strong>Autorizo a <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, y/o a quien en el futuro ostente la calidad de acreedores de las obligaciones por mí contraídas, a compartir los datos relativos a mi información financiera, lo cual incluye el uso y la actualización de los datos de contacto, con firmas especializadas en labores de cobranzas para que adelanten la gestión de cobro y recaudo de las obligaciones por mí contraídas, y demás servicios que se consideren necesarios o complementarios para facilitarle a <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, el manejo de la cartera vencida, utilizando para ello tanto los mecanismos judiciales como también las vías extraprocesales permitidas por el ordenamiento jurídico.</p><p><strong>(2.2)</strong> <strong>AUTORIZACIÓN PARA CONSULTA Y REPORTE A CENTRALES DE RIESGO (LEY 1266 DE 2008 y demás normas que la complementen, modifiquen, adicionen o sustituyan):</strong> Autorizo a <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, y/o a quien en el futuro ostente la calidad de acreedores de las obligaciones por mí contraídas, para que consulten, soliciten y/o verifiquen mi comportamiento comercial, crediticio, financiero, y de servicios en los Operadores de Información (entendidos estos como los operadores de que trata la Ley 1266 de 2008 y demás normas que la complementen, modifiquen, adicionen o sustituyan) o cualquier otra persona, entidad u organización que maneje o administre bases de datos con los fines legalmente definidos para este tipo de entidades, para los siguientes objetivos: (i) como elemento de análisis para establecer y mantener una relación contractual, cualquiera que sea su naturaleza; (ii) monitorear el grado de endeudamiento y/o incumplimiento en el sector financiero, comercial, y de servicios, con el objetivo de evaluar los riesgos derivados de una relación contractual vigente; (iii) como elemento de análisis para hacer estudios de mercado o investigaciones comerciales o estadísticas, y (iv) desarrollo de herramientas que prevengan el fraude, y las acciones o prácticas corruptas, así como aquellas que permitan conocer características de mi comportamiento financiero y crediticio. Así como para actualizar los datos suministrados con la información que se encuentre disponible en los Operadores de Información o cualquier otra persona, entidad u organización que maneje o administre bases de datos con los fines legalmente definidos para este tipo de entidades.</p><p>Esta autorización se extenderá igualmente para compartir, divulgar, procesar y reportar ante los Operadores de Información o cualquier entidad o persona autorizada por la ley, la información relacionada con el nacimiento, modificación, ejecución, cumplimiento y/o incumplimiento, cesión y extinción de las obligaciones por mi contraídas con <strong>BANCO DAVIVIENDA S.A. </strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, independientemente de la naturaleza del contrato que les dé origen.</p><p><strong>(2.3)</strong> <strong>AUTORIZACIÓN PARA USO DE INFORMACIÓN COMERCIAL:</strong> Autorizo a <strong>BANCO DAVIVIENDA S.A. </strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, para que utilicen los datos que he incluido en el presente formulario y/o suministrados al hacer uso de los productos y/o servicios contratados y/o, a través de los canales de atención presenciales y no presenciales, con el fin de que envíen información sobre nuevos productos y/o servicios, así como de eventos, novedades, promociones, publicidad y programas de fidelidad, mediante el uso de correo electrónico, correo postal, teléfono fijo, celular, fax, SMS, MSM, redes sociales o medios similares.</p><p><strong>(2.4)</strong> <strong>AUTORIZACIÓN PARA COMPARTIR DATOS CON OTRAS EMPRESAS DEL GRUPO BOLÍVAR:</strong> Autorizo a <strong> BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, para que utilicen los datos que he incluido en el presente formulario y/o suministrados al hacer uso de los productos y/o servicios contratados y/o, a través de los canales de atención presenciales y no presenciales, con el fin de compartirlos con entidades del Grupo Empresarial Bolívar cuya matriz es GRUPO BOLÍVAR S.A., ubicadas dentro o fuera del territorio de la República de Colombia, las cuales aparecen listadas en el link: <u> <a href='https://www.sociedadesbolivar.com.co/wps/portal/web/nuestrascompanias'>www.sociedadesbolivar.com.co/wps/portal/web/nuestrascompanias</a></u>, en el que se informa el tipo de actividad que cada una de ellas desarrolla, a efecto de que me sean ofrecidos sus productos o servicios comerciales mediante el uso de correo electrónico, correo postal, teléfono fijo, celular, fax, SMS, MSM, redes sociales o medios similares, así como para desarrollar actividades de conocimiento del cliente, campañas comerciales, publicitarias, y marketing.</p><p><strong>(2.5) AUTORIZACIÓN PARA COMPARTIR DATOS CON ALIADOS COMERCIALES:</strong> Autorizo a <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, para que utilicen los datos que he incluido en el presente formulario y/o suministrado al hacer uso de los productos y/o servicios contratados y/o, a través de los canales de atención presenciales y no presenciales, con el fin de que compartan mi información con aliados comerciales y estratégicos, los cuales estarán listados en la página web de cada una de las compañías, a efecto de realizar el ofrecimiento y desarrollo de ofertas de valor.</p><p><strong>(3)</strong> <strong>DERECHOS DEL TITULAR DE LA INFORMACIÓN:</strong> Entiendo que como titular de la información me asisten los derechos previstos en la Ley 1581 de 2012 y el Decreto 1377 de 2013 y demás normas que los modifiquen, complementen, adicionen, deroguen o sustituyan, en especial, el derecho a conocer, actualizar, rectificar y revocar la autorización que he otorgado para el uso de mis datos personales. La revocación sólo operará cuando no medie un deber legal o contractual que obligue a conservar y a tratar la información.</p><p>Conozco que para el ejercicio de estos derechos, <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, han puesto a mi disposición los siguientes canales de comunicación:</p><ul><li>Titulares de los datos recolectados por <strong>BANCO DAVIVIENDA S.A.</strong>:</li></ul><ul><li>Líneas de atención: (1) 338 38 38 en Bogotá o 01 8000 123 838 en otras ciudades.</li><li>Uso de red: Red de oficinas Banco Davivienda S.A. a nivel nacional.</li><li>Página web: <u><a href='http://www.davivienda.com'>davivienda.com</a></u>.</li><li>Correo electrónico comercial: <u><a href='mailto:contactenos@davivienda.com'>contactenos@davivienda.com</a></u>.</li><li>Dirección comercial: Avenida El Dorado No. 68 C – 61 Piso 10, Bogotá D.C.</li><li>860.034.313-7.</li></ul><ul><li>Titulares de los datos recolectados por <strong>FIDUCIARIA DAVIVIENDA S.A.</strong>:</li></ul><ul><li>Líneas de atención: (1) 338 38 38 en Bogotá o 01 8000 123 838 en otras ciudades.</li><li>Uso de red: Red de oficinas Banco Davivienda S.A. a nivel nacional.</li><li>Página web <u><a href='http://www.fidudavivienda.com'>fidudavivienda.com</a></u>.</li><li>Correo electrónico comercial: <u><a href='mailto:contactenos@davivienda.com'>contactenos@davivienda.com</a></u>.</li><li>Dirección comercial: Avenida El Dorado No. 68 B – 85 Piso 2, Bogotá D.C.</li><li>800.182.281-5.</li></ul><ul><li>Titulares de los datos recolectados por <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>:</li></ul><ul><li>Líneas de atención: (1) 312 33 00 extensiones 92133, 92169 en Bogotá o 01 8000 916 000 en otras ciudades.</li> <li>Uso de red: Red de oficinas Corredores Davivienda S.A. Comisionista de Bolsa y Banco Davivienda S.A. a nivel nacional.</li><li>Página web <u><a href='http://www.daviviendacorredores.com'>daviviendacorredores.com</a></u> vínculo Atención al Consumidor Financiero”.</li><li>Correo electrónico comercial: <u><a href='mailto:servicioalcliente@corredores.com'>servicioalcliente@corredores.com</a></u>.</li><li>Dirección comercial: Carrera 7ª No. 71 - 52 Torre B Piso 16, Bogotá D.C.</li><li>860.079.174-3.</li></ul><p><strong>(4)</strong> <strong>INFORMACIÓN SOBRE LA POLÍTICA DE TRATAMIENTO DE DATOS PERSONALES:</strong> Manifiesto que se me ha informado de manera clara y expresa acerca del tratamiento al cual serán sometidos mis datos personales y la finalidad del mismo, así como acerca de las políticas de tratamiento de información personal adoptadas por <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, las cuales se encuentran disponibles para mi consulta en las páginas web en los siguientes vínculos: <u><a href='http://www.davivienda.com'>www.davivienda.com</a></u>; <u><a href='http://www.fidudavivienda.com'>www.fidudavivienda.com</a></u>; <u><a href='http://www.daviviendacorredores.com'>www.daviviendacorredores.com</a></u>.</p><p><strong>(5)</strong> <strong>ACTUALIZACIÓN DE DATOS:</strong> Me comprometo a actualizar como mínimo una vez al año mi información personal y a reportar de manera inmediata cualquier novedad sobre la misma en las oficinas de <strong>BANCO DAVIVIENDA S.A. </strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong> y/o, a través de los canales previstos para el efecto, cada vez que ocurran cambios en mis datos de contacto (teléfono fijo, celular, dirección, correo electrónico) o en otra información relevante. Así mismo, cuando se realice la actualización de mis datos ante <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, los datos actualizados serán conocidos y utilizados por las demás, en caso de ser su cliente.</p><p>Declaro que conozco que <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong> CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, podrán consultar, solicitar y/o verificar información sobre los datos que he incluido en el presente formulario, con sus respectivos anexos, y confirmar la veracidad de la información por mi suministrada, u obtener las referencias comerciales necesarias, a través de los medios que consideren convenientes.</p><p><strong>(6) MEDIDAS DE SEGURIDAD:</strong> Declaro que <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, me informó e instruyó acerca de las medidas de seguridad que debo observar al realizar operaciones con los producto y/o servicios contratad|os, por cada canal de atención dispuesto por cada una de éstas con la que he adquirido y contratado el producto y/o servicio, así como los procedimientos para bloqueo, inactivación, reactivación y cancelación de los productos y/o servicios contratados, al igual que sobre los reglamentos de los mismos.</p><p>Para mayor información conozco que puedo acudir a las oficinas de <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, o ingresar a las páginas web:<u><a href='http://www.davivienda.com'>www.davivienda.com</a></u>; <u><a href='http://www.fidudavivienda.com'>www.fidudavivienda.com</a></u>; <u><a href='http://www.daviviendacorredores.com'>www.daviviendacorredores.com</a></u>.</p><p>Así mismo, declaro que he sido informado por <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A. </strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, y entiendo la necesidad que para usar los canales virtuales que han puesto a mi disposición (páginas web, Apps y cualquier otro que requiera del uso de una clave de confirmación virtual), debo tener un teléfono celular con mensajería activa y funcionando que sólo yo debo manipular para efectos de realizar las diferentes consultas y transacciones que se permiten realizar en cada uno de esos canales.</p><p>Adicionalmente, autorizo a <strong>BANCO DAVIVIENDA S.A.</strong> y/o <strong>FIDUCIARIA DAVIVIENDA S.A.</strong> y/o <strong>CORREDORES DAVIVIENDA S.A. COMISIONISTA DE BOLSA</strong>, para que durante la ejecución de nuestra relación contractual, me envíe SMS con las claves de confirmación que deberán usarse para las transacciones que yo haga en sus canales virtuales. Dichos SMS deberán ser enviados al número del teléfono celular que he registrado, para lo cual, ante cualquier novedad que ocurra, me comprometo a reportarlo y actualizarlo oportunamente.</p><p>Declaro haber leído cuidadosamente el contenido del presente formulario, y haber comprendido suficientemente sus alcances e implicaciones, por lo que con mi firma doy constancia de que lo acepto de manera integral e imparto las autorizaciones para los fines allí considerados, conforme a mi consentimiento dado frente a cada una de éstas.</p><p>En constancia de lo antedicho, suscribo el presente formulario en la ciudad de _______________, el día _______________ (_______________) de _______________ del año _______________ (_______________).</p>"
  }
}
