{
  "aceptacionCodigoOtp": {
    "version": "V1",
    "contenido": "<h3><strong>FIRMA ELECTRÓNICAMENTE<br>CÓDIGO NUMÉRICO DE CONFIRMACIÓN<br>COMO SOPORTE DEL PROCESO DE SOLICITUD DE TARJETA DE CRÉDITO</strong></h3><p>Al digitar el código de confirmación * que hemos enviado a tu celular y correo electrónico, confirmas que deseas firmar electrónicamente el siguiente documento:</p> <p><strong>Pagaré</strong></p> <p>* Es un código de uso único que llegó a tu celular a través de un mensaje de texto y correo electrónico, para que puedas firmar electrónicamente los documentos y confirmar tu identidad de manera segura.</p> <br> <em>* La huella corresponde a un dato sensible; en caso que no esté de acuerdo en que se capture su huella, deberá acercarse a una oficina de Davivienda para llevar a cabo la apertura de su cuenta de ahorros.</em>"
  },
  "aceptacionDebitoAutomatico": {
    "version": "V1",
    "contenido": "Aqui falta el texto proveido por <strong style='color: red;'>Davivienda</strong>"
  },
  "aceptacionContrato": {
    "fecha": "01/01/02019",
    "version": "V1",
    "contenido": "<h3> <strong> CONTRATO DE TARJETA MÓVIL </strong> </h3> <p>Entre el <strong>BANCO DAVIVIENDA.</strong>, en adelante <strong>DAVIVIENDA</strong>, y la persona relacionada en la correspondiente Solicitud de crédito, en adelante <strong>EL CLIENTE</strong>, se celebra el presente contrato de apertura de crédito, al cual se le aplicarán las normas pertinentes del Código de Comercio, Estatuto Orgánico del Sistema Financiero y demás normas sobre la materia. El presente contrato es un contrato de adhesión, en el cual El CLIENTE declara que DAVIVIENDA previamente le ha informado que éste ha sido puesto a su disposición en <strong>www.davivienda.com</strong> y el cual se regirá por las siguientes cláusulas:</p> <p><strong>PRIMERA. OBJETO - CUPO DE CRÉDITO:</strong> DAVIVIENDA ha abierto un cupo de crédito rotativo, en moneda legal, el cual será utilizado por El CLIENTE mediante tarjeta de crédito o cualquier otro medio que defina DAVIVIENDA y que El CLIENTE acepta con el expresado fin. El monto de este crédito será determinado por DAVIVIENDA y notificado por cualquier medio a El CLIENTE. DAVIVIENDA podrá en cualquier tiempo, de manera permanente o transitoria, ampliar, unificar, disminuir o cancelar el cupo total o el cupo disponible, de acuerdo con el comportamiento del mercado, la capacidad económica del deudor, la disponibilidad de tesorería, las condiciones del servicio o cualquier otra razón que pueda afectar actual o potencialmente la capacidad de pago de El CLIENTE, lo cual será comunicado previamente por cualquier medio a El CLIENTE.</p> <p></strong>SEGUNDA. OBLIGACIONES DE DAVIVIENDA</strong>: Mantener a disposición de El CLIENTE la suma de dinero previamente aprobada de acuerdo con sus políticas de crédito, así como todas aquellas contempladas en el presente contrato, en la Ley 1328 de 2009 y su reglamentación o en cualquier otra norma que resulte aplicable. </strong></p> <p>TERCERA. OBLIGACIONES DEL CLIENTE:</strong> El CLIENTE se obliga a: i) Realizar los pagos conforme a lo acordado con DAVIVIENDA y a lo establecido en el presente contrato. ii) Actualizar por lo menos una vez al año la información por él suministrada y los demás documentos exigidos para la apertura. iii) Suministrar, cuando lo requiera DAVIVIENDA, los documentos e información que soporten, justifiquen y/o expliquen sus transacciones. iv) Cumplir con lo estipulado en el presente contrato, en la Ley 1328 de 2009 y su reglamentación o en cualquier otra norma que resulte aplicable. <strong></p> <p>CUARTA. DERECHOS DEL CLIENTE:</strong> Sin perjuicio de los derechos consagrados en otras disposiciones, El CLIENTE tendrá todos los derechos consagrados en la ley 1328 de 2009 y su reglamentación o en cualquier otra norma que resulte aplicable. <strong></p> <p>QUINTA. ENTREGA DE LA TARJETA Y ELEMENTO DE SEGURIDAD:</strong> La entrega de la tarjeta de crédito DAVIVIENDA y el elemento de seguridad definido como clave, se hace en consideración a las condiciones personales de El CLIENTE y a la información por él suministrada. Por ello son personales e intransferibles y, en consecuencia, éste no las podrá ceder a ningún título, ni hacerse sustituir por terceros en el ejercicio de los derechos que éstas le confieren. El CLIENTE se obliga a custodiar y conservar diligentemente la tarjeta, así como la clave asignada, de tal forma que ninguna otra persona pueda hacer uso de ellas. La tarjeta de crédito DAVIVIENDA es propiedad de DAVIVIENDA y en consecuencia El CLIENTE se obliga a devolverla en el momento de la terminación del presente contrato. <strong><p> <p>SEXTA. USO DE LA TARJETA:</strong> El CLIENTE podrá con la tarjeta de crédito DAVIVIENDA: i) Pagar bienes o servicios. ii) Solicitar avances en efectivo dentro de los límites, cuantías y canales establecidos e informados por DAVIVIENDA. iii) Tener acceso a los servicios de consulta, pagos, mensajes y los que en un futuro establezca DAVIVIENDA. La utilización de la tarjeta estará condicionada al monto que DAVIVIENDA en forma de cupo autorice. DAVIVIENDA se reserva la facultad de establecer límites o restricciones transaccionales con el fin de prevenir o proteger a El CLIENTE de posibles fraudes con la tarjeta. PARÁGRAFO: El CLIENTE deberá cumplir con los protocolos de seguridad exigidos para el uso de la tarjeta, los cuales podrá consultar a través de la página web <strong>www.davivienda.com</strong>.</p> <p><strong>SÉPTIMA. CAPACIDAD DE UTILIZACIÓN:</strong> El CLIENTE no podrá, sin autorización del BANCO, sobrepasar el cupo de crédito asignado, tanto en moneda legal, como en moneda internacional, y en caso de que lo hiciere, esta conducta podrá dar lugar a la cancelación de la tarjeta y a exigir por parte del BANCO, el pago inmediato de las sumas pendientes, sin perjuicio de las acciones legales pertinentes. PARÁGRAFO. SERVICIO TRANSACCIONAL: DAVIVIENDA podrá autorizar eventualmente y sin previo aviso a El CLIENTE, la posibilidad de transar con su tarjeta de crédito, aun cuando no tenga cupo disponible. Lo anterior no constituye una obligación para DAVIVIENDA y no deberá entenderse como un cupo adicional. <strong></p> <p>OCTAVA. AFECTACIÓN DEL CUPO:</strong> Toda transacción realizada por El CLIENTE con su tarjeta de crédito, ya sea en establecimientos afiliados del país o realizados en el exterior, así como cualquier avance, cobro administrativo o cargo por intereses, afectará el cupo otorgado por DAVIVIENDA. <Strong></p> <p>NOVENA. ESTADO DE CUENTA:</strong> DAVIVIENDA generará y pondrá mensualmente a disposición de El CLIENTE el estado de cuenta del respectivo período de facturación, a través de los canales que para tal fin disponga DAVIVIENDA. El CLIENTE también podrá acceder a la información sobre el estado de su crédito, en cualquier oficina de la red DAVIVIENDA, servicio que podrá tener costo, el cual será informado por DAVIVIENDA en su página de Internet o en cualquier otro canal o medio que para tal fin disponga DAVIVIENDA. Así mismo, El CLIENTE se obliga a actualizar sus datos mediante los canales que para el efecto establezca DAVIVIENDA, y a suministrar información sobre su dirección de residencia y domicilio, y a notificar por cualquier medio que para tal fin disponga DAVIVIENDA todo cambio de dirección. PARÁGRAFO: Para las tarjetas de crédito con facturación mixta, DAVIVIENDA pondrá a disposición de El CLIENTE un estado de cuenta mensual en el que informará las transacciones en moneda legal y/o moneda internacional.</p> <p><strong>DÉCIMA. TASA DE INTERÉS:</strong> El CLIENTE pagará a DAVIVIENDA intereses remuneratorios sobre cada transacción a la tasa máxima legalmente permitida para la fecha de dicha utilización, la cual se encuentra disponible en <strong>www.davivienda.com</strong>.</p> <p><strong>DÉCIMA PRIMERA. MORA:</strong> Si dentro de los términos y condiciones establecidos, El CLIENTE no cancela el valor de la cuota mensual, se causarán intereses de mora sobre el saldo de capital vencido, los cuales serán liquidados por DAVIVIENDA a la tasa máxima legalmente permitida. DAVIVIENDA podrá por la mora generar el bloqueo de todos los productos de crédito de los que sea titular El CLIENTE.</p> <p><strong>DÉCIMA SEGUNDA. FORMA DE PAGO:</strong> El CLIENTE se obliga a pagar el crédito dentro de los plazos que le conceda DAVIVIENDA. Así mismo se obliga a pagar los valores por concepto de servicios establecidos en la Cláusula Vigésima Segunda. PARÁGRAFO. DOBLE PAGO: En el evento en que El CLIENTE haya autorizado a DAVIVIENDA para debitar de su cuenta de ahorros y/o corriente las sumas adeudadas y, a pesar de ello, realiza abonos adicionales, éstos se considerarán abonos extraordinarios, los cuales serán aplicados según lo indicado por El CLIENTE. En el evento en que El CLIENTE no lo indique el banco lo aplicará según lo informado en <strong>www.davivienda.com</strong>.</p> <p><strong>DÉCIMA TERCERA. ACELERACIÓN:</strong> DAVIVIENDA podrá declarar extinguido o insubsistente el plazo del crédito y exigir su inmediata cancelación con todos sus accesorios, sin necesidad de requerimiento judicial o extrajudicial para constituir en mora, en los siguientes casos: i) Mora de uno cualquiera de los pagos pactados. ii) Incumplimiento por parte de El CLIENTE de alguna de sus obligaciones relacionadas con el crédito (incluida la de actualizar periódicamente su información), así como el incumplimiento de cualquier otra obligación a favor de DAVIVIENDA de la que El CLIENTE sea deudor individual, conjunto o solidario. iii) Incumplimiento de cualquiera de las obligaciones emanadas de las garantías. iv) El giro de cheques a favor de DAVIVIENDA que resulten impagados total o parcialmente. v) Persecución judicial, embargo o cualquier otra medida cautelar que recaiga sobre bienes que garanticen obligaciones a cargo de El CLIENTE, en ejercicio de cualquier acción que inicie un tercero o la misma DAVIVIENDA. vi) Cuando las condiciones financieras y el respaldo patrimonial de El CLIENTE o de los avalistas presenten un deterioro significativo a juicio de DAVIVIENDA. vii) Cuando no sea posible verificar la información suministrada por El CLIENTE. viii)Por cualquiera de los eventos mencionados en la cláusula Vigésima Séptima. ix) Cuando le sea cancelada cualquiera de las tarjetas de crédito que posea, por causas imputables a El CLIENTE. x) Por la muerte o Incapacidad total y permanente de El CLIENTE. xi) Por suministrar informes inexactos o falsos en estados financieros, solicitud de productos, declaraciones o documentos que presente a DAVIVIENDA o cuando incumpla su obligación de actualizar anualmente sus datos.xii) Cualquier otro evento previsto en los documentos de crédito y/o en la normatividad vigente. PARÁGRAFO: En el evento en que DAVIVIENDA declarare extinguido o insubsistente el plazo del crédito, DAVIVIENDA informará, previamente de esta situación a El CLIENTE, según los casos establecidos en la normatividad vigente.</p> <p><strong>DÉCIMA CUARTA. COMPRAS EN ESTABLECIMIENTOS:</strong> Es potestativo de los establecimientos de comercio admitir o no el uso de la tarjeta de crédito para realizar transacciones. El CLIENTE conoce y acepta que cualquier reclamación relacionada con la cantidad, calidad, marca, prestación o cualquier otro aspecto de las mercancías o servicios que adquiera u obtenga con la tarjeta deberá ser tramitada por El CLIENTE según la normatividad vigente.</p> <p><strong>DÉCIMA QUINTA. CUSTODIA DE LA TARJETA:</strong> El CLIENTE se obliga a firmar la tarjeta de crédito una vez recibida y a custodiarla diligentemente de modo que ninguna otra persona pueda hacer transacciones con ella. En caso de pérdida, hurto, extravío o fraude, El CLIENTE se obliga a dar aviso inmediato a DAVIVIENDA por los medios establecidos para este fin, los cuales podrá consultar en <strong>www.davivienda.com</strong>. PARÁGRAFO: En los eventos de transacciones no reconocidas o no autorizadas, El CLIENTE se obliga a tramitar la correspondiente reclamación ante DAVIVIENDA para iniciar el proceso de investigación. Así mismo, El CLIENTE autoriza a DAVIVIENDA, para que en su nombre, si lo dispone, pueda presentar ante las franquicias la declaración por transacciones desconocidas y que no autorizo con cargo a su tarjeta.</p> <p><strong>DÉCIMA SEXTA. AUTORIZACIONES:</strong> El CLIENTE autoriza: i) Para que, en caso de incumplimiento de las obligaciones emanadas del presente contrato, tanto DAVIVIENDA, como los establecimientos afiliados al respectivo sistema de tarjeta de crédito puedan retener la tarjeta de crédito. ii) Para llenar los espacios en blanco de los documentos que para tal efecto determine DAVIVIENDA, de acuerdo con las instrucciones previamente impartidas por El CLIENTE de conformidad con lo dispuesto en el artículo 622 del Código del Comercio. iii) Para endosar o ceder dichos documentos. iv) Para que en caso de hurto, extravío o reexpedición por cualquier motivo, se traslade a su nueva tarjeta de crédito el saldo pendiente. La nueva tarjeta quedará cobijada por los términos del presente contrato. v) Para que en caso de reexpedición, renovación o reposición, DAVIVIENDA pueda compartir los datos de la tarjeta de crédito (número de la tarjeta y fecha vencimiento) con las franquicias operadoras del mercado para que se carguen los pagos o actualicen los registros que previamente hubiere autorizado a los comercios, asociados al número de la tarjeta anterior.</p> <p><strong>DÉCIMA SÉPTIMA. GASTOS DE COBRANZA:</strong> En caso de cobro prejudicial o judicial serán de cargo de El CLIENTE todos los gastos originados en el proceso de cobranza y honorarios que se causen para su recaudo, de acuerdo con las tablas establecidas por DAVIVIENDA, las cuales se informarán por los medios y canales que se establezcan para el efecto.</p> <p><strong>DÉCIMA OCTAVA. TARJETAS AMPARADAS:</strong> DAVIVIENDA a petición de El CLIENTE (Amparador), podrá expedir tarjetas amparadas en cualquier modalidad, las cuales se encuentran regidas por este contrato, con indicación del nombre, apellido e identificación de cada una de las personas que se denominarán El CLIENTE (Amparado), el cual goza de los mismos derechos hasta el cupo que DAVIVIENDA le asigne. El CLIENTE (Amparador) se hace responsable solidario y asume como suyas las obligaciones que El CLIENTE (Amparado) adquiera. En el evento en que se expidan las tarjetas amparadas a menores de edad, bajo la responsabilidad solidaria de El CLIENTE (Amparador), se entiende que con la solicitud imparte la autorización de que trata el artículo 301 del Código Civil y demás normas que le modifiquen. Así mismo, El CLIENTE (Amparador) autoriza a DAVIVIENDA para que en el evento en que la tarjeta Amparada entre en mora, el valor correspondiente al capital e intereses corrientes de las cuotas pendientes sean sumados como una transacción a la tarjeta de crédito de El CLIENTE (Amparador), el cual deberá cancelar dentro del pago mínimo de su siguiente facturación; como consecuencia, el cupo disponible de la tarjeta de El CLIENTE (Amparador) se reducirá en el monto trasladado. Esta autorización no implica responsabilidad para DAVIVIENDA, toda vez que se trata de una facultad de la cual puede o no hacer uso. PARÁGRAFO PRIMERO: El CLIENTE (Amparado) autoriza a DAVIVIENDA para que le informe o ponga a disposición de El CLIENTE (Amparador) el saldo total, cuota por pagar, saldo en mora y movimientos de su tarjeta de crédito o cualquier otra información relacionada por su calidad de deudor solidario. PARÁGRAFO SEGUNDO: DAVIVIENDA podrá en cualquier tiempo, de manera permanente o transitoria modificar, ampliar, suprimir, unificar o disminuir el cupo total o el cupo disponible de la tarjeta de crédito de El CLIENTE (Amparado), de acuerdo con el comportamiento del mercado, la capacidad económica de El CLIENTE (Amparador), la disponibilidad de tesorería y las condiciones del servicio y/o del producto, lo cual será comunicado previamente a El CLIENTE (Amparador), por cualquier medio de comunicación establecido por DAVIVIENDA para tal fin. PARÁGRAFO TERCERO: El CLIENTE (Amparado) adquiere los derechos y contrae las obligaciones contenidas en el presente contrato.</p> <p><strong>DÉCIMA NOVENA. TARJETAS ADICIONALES O EXTENDIDAS:</strong> DAVIVIENDA a petición de El CLIENTE, podrá expedir tarjetas de crédito adicionales o extendidas, caso en el cual, El CLIENTE se hace responsable y asume como suyas las transacciones que se realicen con dichas tarjetas. PARÁGRAFO PRIMERO: Como se trata de tarjetas adicionales o extendidas a la tarjeta de El CLIENTE, sus transacciones consumirán el cupo de esta última y, por lo tanto, el estado de cuenta únicamente se le suministrará a El CLIENTE. PARÁGRAFO SEGUNDO: En el evento en que se expidan tarjetas adicionales o extendidas a menores de edad, bajo la responsabilidad de El CLIENTE, se entiende que con la solicitud imparte la autorización de que trata el artículo 301 del Código Civil y demás normas que le modifiquen. PARÁGRAFO TERCERO: El titular de la tarjeta adicional o extendida adquiere los derechos y contrae las obligaciones contenidas en el presente contrato.</p> <p><strong>VIGÉSIMA. TRANSACCIONES INTERNACIONALES:</strong> DAVIVIENDA podrá definir el tipo de tarjeta de crédito a través de la cual se podrán realizar compras y avances internacionales. Para las tarjetas de uso internacional, se efectuará la liquidación en pesos o en dólares, según el tipo de facturación definido por DAVIVIENDA. PARÁGRAFO PRIMERO: Cuando la tarjeta de crédito tenga facturación solo en pesos, DAVIVIENDA realizará la conversión de la moneda del país donde se realiza la transacción a dólares americanos (en adelante dólares) y este valor se convertirá a pesos, de acuerdo con la tasa publicada en <strong>www.davivienda.com</strong>, del día de la aplicación al crédito. PARÁGRAFO SEGUNDO: Cuando la tarjeta de crédito tenga facturación mixta, es decir, en pesos y en dólares, DAVIVIENDA realizará la liquidación de forma separada de la cartera en pesos y en dólares. Respecto de esta última, cuando El CLIENTE realice transacciones en moneda internacional diferente a dólares, DAVIVIENDA la convertirá a dólares. Si El CLIENTE realiza transacciones en dólares, DAVIVIENDA cargará estas transacciones en dólares. PARÁGRAFO TERCERO: El CLIENTE autoriza para que las transacciones cargadas en dólares que presenten saldo en mora, según los plazos definidos por DAVIVIENDA, se conviertan en pesos, para lo cual DAVIVIENDA realizará la conversión de los dólares a pesos, de acuerdo con la tasa publicada en <strong>www.davivienda.com</strong> del día de la conversión.</p> <p><strong>VIGÉSIMA. TRANSACCIONES INTERNACIONALES:</strong> DAVIVIENDA podrá definir el tipo de tarjeta de crédito a través de la cual se podrán realizar compras y avances internacionales. Para las tarjetas de uso internacional, se efectuará la liquidación en pesos o en dólares, según el tipo de facturación definido por DAVIVIENDA. PARÁGRAFO PRIMERO: Cuando la tarjeta de crédito tenga facturación solo en pesos, DAVIVIENDA realizará la conversión de la moneda del país donde se realiza la transacción a dólares americanos (en adelante dólares) y este valor se convertirá a pesos, de acuerdo con la tasa publicada en <strong>www.davivienda.com</strong>, del día de la aplicación al crédito. PARÁGRAFO SEGUNDO: Cuando la tarjeta de crédito tenga facturación mixta, es decir, en pesos y en dólares, DAVIVIENDA realizará la liquidación de forma separada de la cartera en pesos y en dólares. Respecto de esta última, cuando El CLIENTE realice transacciones en moneda internacional diferente a dólares, DAVIVIENDA la convertirá a dólares. Si El CLIENTE realiza transacciones en dólares, DAVIVIENDA cargará estas transacciones en dólares. PARÁGRAFO TERCERO: El CLIENTE autoriza para que las transacciones cargadas en dólares que presenten saldo en mora, según los plazos definidos por DAVIVIENDA, se conviertan en pesos, para lo cual DAVIVIENDA realizará la conversión de los dólares a pesos, de acuerdo con la tasa publicada en <strong> www.davivienda.com</strong> del día de la conversión. PARÁGRAFO CUARTO: La utilización de la tarjeta fuera del territorio nacional quedará sometida a la ley colombiana, a las disposiciones del presente contrato y a los reglamentos de las franquicias y redes. PARÁGRAFO QUINTO: Las transacciones realizadas en moneda internacional serán diferidas a los plazos definidos por DAVIVIENDA.</p> <p><strong>VIGÉSIMA PRIMERA. PAGO DE OPERACIONES INTERNACIONALES CLIENTE CON CARTERA MIXTA:</strong> El CLIENTE podrá realizar el pago de sus transacciones internacionales en pesos o en dólares. PARÁGRAFO PRIMERO: Cuando El CLIENTE realice el pago en pesos, el mismo será liquidado a la tasa publicada en <strong> www.davivienda.com</strong> para el momento de efectuar el pago. PARÁGRAFO SEGUNDO: Cuando El CLIENTE decida pagar en dólares, podrá realizarlo a través de los canales definidos e informados por DAVIVIENDA. En este caso se realizará un cobro por servicios sobre el valor del pago, la tarifa de este cobro se encuentra publicada en <strong> www.davivienda.com</strong>. PARÁGRAFO TERCERO: DAVIVIENDA definirá los límites y/o montos por tipo(s) de producto(s) y/o periodicidad para recibir pagos en dólares. Esta información será publicada en <strong>www.davivienda.com</strong>. PARÁGRAFO CUARTO: En todos los casos, El CLIENTE se obliga a cumplir las normas del régimen cambiario que resulten aplicables. DAVIVIENDA podrá, si así lo decide en cada caso en particular, elaborar los documentos en su nombre y realizar los demás trámites exigidos por las disposiciones legales, para lo cual El CLIENTE la autoriza y se compromete a suministrar información completa y veraz, y a garantizar el origen licito de los dineros objeto de la operación. Sin embargo, se trata de una facultad discrecional de DAVIVIENDA, de la cual podrá o no hacer uso a su elección; por lo tanto, la obligación está radicada en cabeza de El CLIENTE.</p> <p><strong>VIGÉSIMA SEGUNDA. COBRO POR SERVICIOS:</strong> El CLIENTE autoriza a DAVIVIENDA para que le sean cobrados todos los servicios tales como la administración, costo de reposición, reexpedición, comisiones por servicios, costo de declinación por transacciones, solicitud de voucher de compras, seguros, uso de la tarjeta, y cualquier otra necesaria para la prestación del servicio, de conformidad con las tarifas que para el efecto disponga DAVIVIENDA, las cuales se encuentran publicadas en <strong>www.davivienda.com</strong>, o por cualquier otro canal definido por DAVIVIENDA. Cuando se presenten incrementos en las tarifas, éstas serán dadas a conocer previamente a El CLIENTE a través de los canales que disponga DAVIVIENDA. La no utilización de la tarjeta no exime a El CLIENTE de la obligación de pagar el cargo por concepto de cuota de manejo.</p> <p><strong>VIGÉSIMA TERCERA. SEGURO DE VIDA DEUDORES:</strong> El CLIENTE se obliga a tomar y a mantener vigente un seguro de vida con el fin de garantizar el cubrimiento del monto no pagado de las obligaciones adquiridas en virtud de la celebración de este contrato, con amparo de muerte y anexo de incapacidad total o permanente, la cual podrá ser tomada con cualquier compañía de seguros autorizada por la Superintendencia Financiera de Colombia. El CLIENTE deberá acreditar ante DAVIVIENDA la renovación de las pólizas, dentro de los 15 días calendario siguiente al de su vencimiento inicial o al de cualquiera de sus prórrogas o renovaciones. PARÁGRAFO PRIMERO: Si El CLIENTE no toma los seguros mencionados en la presente cláusula o no cumple con el pago de las primas correspondientes, El CLIENTE autoriza a DAVIVIENDA para que ésta lo pueda adherir a las pólizas colectivas tomadas por DAVIVIENDA, para amparar los riesgos mencionados, lo cual será discrecional para DAVIVIENDA y estará sujeto a la aceptación de la respectiva Compañía de Seguros. Así mismo, esta autorización no implica responsabilidad para DAVIVIENDA, toda vez que se trata de una facultad de la cual puede no hacer uso. PARÁGRAFO SEGUNDO: En los eventos descritos en el parágrafo anterior, DAVIVIENDA informará, por cualquier medio, las condiciones de inclusión y las características de los seguros antes descritos.</p> <p><strong>VIGÉSIMA CUARTA. AUTORIZACIÓN PARA CONSULTA Y REPORTE A CENTRALES DE RIESGO:</strong> El CLIENTE autoriza a DAVIVIENDA, y/o a quien en el futuro ostente la calidad de acreedor de la obligación por él contraída con DAVIVIENDA para que con fines estadísticos, de control, supervisión, desarrollo de herramientas que prevengan el fraude y de conocimiento de su comportamiento financiero y crediticio por parte de los Usuarios de la información (definidos en la ley 1266 de 2008) y de información comercial, reporte a las centrales de información financiera y crediticia que operan en Colombia, el nacimiento, modificación, extinción y cumplimiento o incumplimiento de la obligación contraída con DAVIVIENDA. La presente autorización incluye la posibilidad de ser consultado en las centrales de información, así como de obtener las referencias comerciales necesarias que permitan a DAVIVIENDA tener un conocimiento adecuado sobre su comportamiento en el desarrollo de las relaciones financieras, comerciales y/o de servicios que haya adquirido.</p> <p><strong>VIGÉSIMA QUINTA. COMPENSACIÓN DE DEUDAS:</strong> El CLIENTE autoriza a DAVIVIENDA para compensar de su cuenta de ahorros y de cualquier otra cuenta o depósito a su nombre o derecho a su favor, el valor en mora de las obligaciones que El CLIENTE tenga con DAVIVIENDA. Si El CLIENTE es titular de varias cuentas o depósitos, DAVIVIENDA podrá debitar de cualquiera de ellas, o fraccionarlo entre las mismas, a su elección.</p> <p><strong>VIGÉSIMA SEXTA. AUTORIZACIÓN PARA LA UTILIZACIÓN DE LOS DATOS PERSONALES Y PARA COMPARTIR INFORMACIÓN:</strong> El CLIENTE autoriza a DAVIVIENDA para que utilice los datos que ha suministrado o que llegue a suministrar para: i) El estudio y evaluación de productos y/o servicios, así como el desarrollo de las relaciones contractuales asociadas a ellos. ii) El envío de información de novedades o cambios en los productos y/o servicios. iii) El envío de información sobre eventos y actividades de promoción y publicidad. iv) La actualización de los datos. v) El desarrollo de herramientas de prevención de fraude. vi) La elaboración de estudios estadísticos o de comportamiento sobre sus gustos y preferencias. Así mismo, autoriza que dichos datos sean compartidos con sus filiales y las demás entidades que hacen parte del Grupo Empresarial liderado por Sociedades Bolívar S.A.* en Colombia o en el exterior, con el fin de que le puedan ser ofrecidos otros productos y/o servicios. Adicionalmente, podrá ser compartida con entidades aliadas para darle a conocer información sobre productos y servicios. Para todos los fines anteriores El CLIENTE autoriza el uso de su e-mail, correo postal, teléfono, celular, SMS, redes sociales o medios similares. * Las empresas que hacen parte del Grupo liderado por Sociedades Bolívar, al que pertenece DAVIVIENDA, se encuentran listadas en <strong>www.davivienda.com</strong>. “Grupo Empresarial Bolívar. PARÁGRAFO PRIMERO: El CLIENTE declara que la información suministrada concuerda con la realidad y se compromete a actualizar su información por lo menos una vez al año, asumiendo plena responsabilidad por la veracidad de la misma. PARÁGRAFO SEGUNDO: INFORMACIÓN SOBRE LA POLÍTICA DE TRATAMIENTO DE DATOS PERSONALES. En cumplimiento de las disposiciones legales, El CLIENTE declara que ha sido informado de manera clara y expresa de las finalidades con que se recopilan sus datos y del derecho a conocer, actualizar, corregir o suprimir la información entregada. Así mismo, El CLIENTE ha sido informado que en el evento en que no desee recibir información comercial o publicitaria proveniente de DAVIVIENDA, o de las empresas vinculadas al citado Grupo Empresarial o de sus aliados comerciales, podrá manifestarlo a través de un escrito radicado en la dirección electrónica contactenos@DAVIVIENDA.com. La Política de Tratamiento de Datos Personales de DAVIVIENDA, así como el Aviso en que se anuncia la existencia de ésta se encuentran disponibles en la página web <strong>www.davivienda.com</strong>.</p> <p><strong>VIGÉSIMA SÉPTIMA SARLAFT:</strong> El CLIENTE (Amparador y Amparado) conoce, entiende y acepta de manera voluntaria e inequívoca, que DAVIVIENDA, en cumplimiento de su obligación legal de prevenir y controlar el lavado de activos y la financiación del terrorismo, siguiendo la jurisprudencia de La Corte Constitucional sobre la materia, y por constituir una causal objetiva, podrá terminar, unilateralmente y sin previo aviso, el presente contrato, cuando su nombre haya sido incluido en listas Internacionales tales como ONU, FINCEN y/o OFAC (Office of Foreign Control), esta última comúnmente llamada lista Clinton. Así mismo, podrá darlo por terminado cuando El CLIENTE, persona natural o jurídica: i) Registre en sus productos como amparado, autorizado o apoderado a una persona incluida en cualquiera de estas listas. ii) Las autoridades competentes le inicien una investigación o lo hayan condenado por conductas relacionadas con actividades ilícitas y/o relacionadas con el lavado de activos, la financiación del terrorismo y/o cualquiera de los delitos conexos de los que tratan el Código Penal Colombiano y/o las normas que lo modifiquen, adicionen o complementen. iii) Se detecten transacciones y/o una relación comercial entre El CLIENTE y una persona incluida en las mencionadas listas y/o vinculadas con las actividades ilícitas descritas en la presente cláusula. PARÁGRAFO PRIMERO: Sin perjuicio de lo anterior, cuando El CLIENTE sea una persona jurídica, DAVIVIENDA podrá terminar unilateralmente el contrato si cualquiera de sus vinculados, entre otros, sus representantes legales, socios, contadores, revisores fiscales, y/o administradores es vinculado por las autoridades nacionales y/o internacionales con las conductas anteriormente descritas y/o incluido en cualquiera de las listas mencionadas en esta cláusula. Se entenderá por administrador el representante legal, el liquidador, el factor, los miembros de juntas o consejos directivos y quienes de acuerdo con los estatutos ejerzan o detenten esas funciones. PARÁGRAFO SEGUNDO: Cuando la terminación unilateral del contrato corresponda a las circunstancias descritas en la presente cláusula, no operará el previo aviso de 15 días hábiles señalados en el presente contrato. La Entidad procederá a reportar únicamente a El CLIENTE la cancelación inmediata del producto.</p> <p><strong>VIGÉSIMA OCTAVA. MODIFICACIÓN DEL CONTRATO:</strong> DAVIVIENDA se reserva el derecho de modificar, limitar, suprimir o adicionar los términos y condiciones de este contrato en cualquier tiempo. Las modificaciones, limitaciones, supresiones o adiciones de este contrato se informarán mediante publicación en la página web de DAVIVIENDA, o en un diario de circulación nacional, o mediante cartelera fijada en las oficinas de la red, o por cualquier otro medio que se estime eficaz para tal fin. Si transcurridos quince (15) días hábiles contados a partir de la fecha de la respectiva publicación, El CLIENTE no se presenta a dar por terminado unilateralmente el contrato o continúa ejecutándolo, se entenderá que acepta incondicionalmente dichas modificaciones, limitaciones, supresiones o adiciones.</p> <p><strong>VIGÉSIMA NOVENA. TERMINACIÓN UNILATERAL:</strong> El presente contrato es a término indefinido. No obstante, cualquiera de las partes puede darlo por terminado en cualquier tiempo. DAVIVIENDA podrá terminar el presente contrato cuando El CLIENTE: i) Incumpla cualquiera de las obligaciones que le corresponden en virtud del contrato y/o la normatividad aplicable. ii) Suministre información errada, inexacta y/o falsa en cualquier momento de la relación comercial. iii) Utilice el producto para fines distintos de aquellos para los cuales fue solicitado. iv) Por cualquier otra causal razonable. La decisión de terminación será informada previamente a El CLIENTE mediante comunicación dirigida a la última dirección o correo electrónico registrado o cualquier otro medio idóneo para el efecto. En este evento, el contrato se entenderá terminado pasados quince (15) días hábiles a partir del envío de la comunicación respectiva. Cuando El CLIENTE decida terminar el presente contrato, deberá devolver inmediatamente la tarjeta y se harán exigibles de inmediato la totalidad de las sumas de dinero que adeude a DAVIVIENDA incluidas las sumas estipuladas en la cláusula Vigésima Segunda del presente contrato. La cancelación de la tarjeta se hará efectiva cuando se acredite a favor de DAVIVIENDA el pago de la totalidad de las sumas adeudadas. Si El CLIENTE ha autorizado cargos periódicos a su tarjeta, deberá notificar a los respectivos establecimientos nacionales o extranjeros, para que en adelante realicen la suspensión de consumos autorizados por su parte para efectuar cargos periódicos y se abstengan de efectuar nuevos cargos. El CLIENTE (Amparador) podrá en cualquier momento solicitar a DAVIVIENDA, aún sin el consentimiento de El CLIENTE (Amparado), la cancelación de las tarjetas de crédito amparadas y, por lo tanto, la terminación de este contrato en relación con ellas. TRIGÉSIMA. DOCUMENTOS QUE HACEN PARTE DEL CONTRATO: i) La solicitud de crédito y los documentos que se presentan con ella. ii) La documentación e información suministrada por DAVIVIENDA por cualquiera de los medios disponibles para este fin.</p>"
  },
  "aceptacionPagare": {
    "fecha": "01/01/02019",
    "version": "V1",
    "contenido": "<img src='/tma/assets/docs/tma010/img/pagare.jpg'>"
  }
}
