[{
    "buttons": [
        {
          "buttonText": "Acepto"
        }
      ],
      "title": "",
      "message": "<DIV TYPE=HEADER><P STYLE='margin-bottom: 0.46in'></P></DIV><P ALIGN=CENTER STYLE='margin-bottom: 0in'><FONT SIZE=4><B>TERMINOS Y CONDICIONES</B></FONT></P><P ALIGN=CENTER STYLE='margin-bottom: 0in'><BR></P><P ALIGN=JUSTIFY STYLE='margin-bottom: 0in; line-height: 150%'>La persona que incluye información en este sistema manifiesta que dicha información incluida corresponde a sus datos personales, siendo responsable por la exactitud de los datos incluidos; de igual forma manifiesta que el registro de sus datos lo ha hecho de manera voluntaria, autorizando a Grupo Financiero Davivienda, a través de sus empresas subsidiarias a remitirle un mensaje vía correo electrónico, mediante el cual se le enviará la oferta que Grupo Financiero Davivienda le otorgó.</P> <P ALIGN=JUSTIFY STYLE='margin-bottom: 0in; line-height: 150%'><BR> </P> <P ALIGN=JUSTIFY STYLE='margin-bottom: 0in; line-height: 150%'>Autorizo a Grupo Financiero Davivienda para que pueda obtener y verificar las referencias bancarias comerciales y personales en la bases de datos que considere necesarias. Asimismo, el cliente autoriza a que sus datos sean utilizados por el Grupo Financiero Davivienda con fines promocionales y de ofrecimientos de otros productos financieros o de interés. La persona declara conocer su derecho de renovación de la autorización y de solicitar la rectificación de sus datos.</P> <P ALIGN=JUSTIFY STYLE='margin-bottom: 0in; line-height: 150%'><BR> </P> <P ALIGN=JUSTIFY STYLE='margin-bottom: 0in; line-height: 150%'>Además, Autorizo a Banco Davivienda (Costa Rica) S.A, a reproducir la firma de mi documento de identificación para realizar todo tipo de consultas ante la Superintendencia General de Entidades Financieras, para que durante el periodo en que mantenga una relación crediticia que sobre mi persona se encuentre registrada en el Centro de Información Crediticia (CIC).</P> <DIV TYPE=FOOTER> <P STYLE='margin-top: 0.46in; margin-bottom: 0in'></P> </DIV>",
      "fecha": "10/10/2019",
      "version": "v10.10.2019"
}]